// Напишите программу, которая на вход принимает два числа и выдает, 
// какое число больше, а какое меньше
// 1) a=5; b=7 -> max = 7
// 2) a=2; b=10 -> max = 10
// 3) a=-9; b=-3 -> max = -3
int numberA, numberB;
numberA = -9;
numberB = -3;

if (numberA > numberB)
{
    System.Console.WriteLine(numberA);
}
else 
System.Console.WriteLine(numberB);
